
/* Class = "NSTextFieldCell"; title = "格式："; ObjectID = "189"; */
"189.title" = "格式：";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "选取输出格式"; ObjectID = "190"; */
"190.ibShadowedToolTip" = "选取输出格式";

/* Class = "NSMenuItem"; title = "视频和音频"; ObjectID = "193"; */
"193.title" = "视频和音频";

/* Class = "NSMenuItem"; title = "仅音频"; ObjectID = "194"; */
"194.title" = "仅音频";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "选取视频分辨率"; ObjectID = "223"; */
"223.ibShadowedToolTip" = "选取视频分辨率";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "226"; */
"226.title" = "项 3";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "227"; */
"227.title" = "项 2";

/* Class = "NSMenuItem"; title = "项 1"; ObjectID = "228"; */
"228.title" = "项 1";

/* Class = "NSTextFieldCell"; title = "分辨率："; ObjectID = "229"; */
"229.title" = "分辨率：";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "选取视频质量"; ObjectID = "231"; */
"231.ibShadowedToolTip" = "选取视频质量";

/* Class = "NSMenuItem"; title = "项 1"; ObjectID = "234"; */
"234.title" = "项 1";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "235"; */
"235.title" = "项 2";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "236"; */
"236.title" = "项 3";

/* Class = "NSTextFieldCell"; title = "质量："; ObjectID = "237"; */
"237.title" = "质量：";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "选取文件格式"; ObjectID = "239"; */
"239.ibShadowedToolTip" = "选取文件格式";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "242"; */
"242.title" = "项 3";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "243"; */
"243.title" = "项 2";

/* Class = "NSMenuItem"; title = "项 1"; ObjectID = "244"; */
"244.title" = "项 1";

/* Class = "NSTextFieldCell"; title = "文件格式："; ObjectID = "245"; */
"245.title" = "文件格式：";

/* Class = "NSTabViewItem"; label = "视频和音频"; ObjectID = "267"; */
"267.label" = "视频和音频";

/* Class = "NSTabViewItem"; label = "仅音频"; ObjectID = "268"; */
"268.label" = "仅音频";

/* Class = "NSTextFieldCell"; title = "99.999 Mbps"; ObjectID = "281"; */
"281.title" = "99.999 Mbps";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "选取压缩设置"; ObjectID = "345"; */
"345.ibShadowedToolTip" = "选取压缩设置";

/* Class = "NSMenuItem"; title = "较快"; ObjectID = "348"; */
"348.title" = "较快";

/* Class = "NSMenuItem"; title = "较好质量"; ObjectID = "349"; */
"349.title" = "较好质量";

/* Class = "NSTextFieldCell"; title = "压缩："; ObjectID = "351"; */
"351.title" = "压缩：";
